Repository: Al2gether90/Orbis-ios-app
Catalog: orbis/*.lproj/Localizable.strings
Languages: pt_br, ru

source: Active
pt_br: Ativo
ru: В сети

source: Address
pt_br: Endereço
ru: Адрес

source: ago
pt_br: atrás
ru: назад

# agreed_terms_of_service
source: By clicking OK, you agree to the terms of service
pt_br: Ao continuar você concorda com os termos de uso

source: Attend
pt_br: Comparecer
ru: Пойти

source: Attending
pt_br: Comparecendo
ru: Пойду

# block_user
source: Block this user
pt_br: Bloquear este usuário

source: Cancel
pt_br: Cancelar
ru: Отменить

source: CHANGE
pt_br: Mudar
ru: ИЗМЕНИТЬ

# change_and_manage_groups
source: Change group/My groups
pt_br: Mudar Grupo/Meus Grupos
ru: Изменить группу/Мои группы

source: Change Group
pt_br: Mudar de Grupo
ru: Сменить группу

source: CHOOSE
pt_br: SELECIONAR
ru: ВЫБРАТЬ

source: Choose application
pt_br: Escolha a aplicação
ru: Поделиться с

# choose_color
source: choose a color
pt_br: Escolhar a Cor
ru: выберите цвет

# choose_color_2
source: Choose a color
pt_br: Escolha a Cor
ru: Выберите цвет

# choose_color_3
source: CHOOSE COLOR
pt_br: ESCOLHA A COR
ru: ВЫБЕРИТЕ ЦВЕТ

# choose_group
source: CHOOSE A GROUP TO START
pt_br: ESCOLHA UM GRUPO PARA COMEÇAR
ru: ВЫБЕРИТЕ ГРУППУ

# choose_group_name
source: Choose a group name
pt_br: Escolha o nome do grupo.
ru: Выберите название группы

source: Choose place icon
pt_br: Escolha um ícone de lugar
ru: Выберите эмблему места

source: Choose place name
pt_br: Escolha o nome do lugar
ru: Выберите место

source: CHOOSE PHOTO
pt_br: SELECIONE FOTO
ru: ВЫБЕРИТЕ ФОТО

source: CHOOSE VIDEO
pt_br: SELECIONE O VIDEO
ru: ВЫБЕРИТЕ ВИДЕО

source: Change photo
pt_br: Mudar Foto
ru: Изменить фото

# check_inbox
source: Please check your inbox.
pt_br: Por favor cheque seu inbox
ru: Пожалуйста, проверьте входящие сообщения

# check_in_error_no_location
source: Can't check in because device location is unknown.
pt_br: Não pode-se fazer check in porque a localização do aparelho é desconhecida
ru: Невозможно отметить местоположение, потому что местоположение устройства неизвестно.

# check_in_error_not_allowed
source: You can only check-in a place once every 24 hours with this group. Change group to check-in again or check-in somewhere else.
pt_br: Você só pode fazer o check-in em um local a cada 24 horas com esse grupo. Altere o grupo para fazer o check-in novamente ou faça o check-in em outro local.
ru: С этой группой вы можете отметить свое местоположение только один раз каждые 24 часа. Измените группу для повторной регистрации или зарегистрируйтесь в другом месте.

# check_in_error_too_far
source: You are too far from place to check in.
pt_br: Você está muito longe do lugar para fazer o check-in.
ru: Вы находитесь слишком далеко от места, чтобы отметить свое местоположение.

source: Choose your language
pt_br: Escolha seu idioma
ru: Выберите ваш язык

source: CLAIM THIS PLACE
pt_br: CLAMAR ESTE LUGAR
ru: Получить запрос на управление

# claim_place_info_1
source: Sponsored posts reach 25km square to every user on the system.
pt_br: Postagens patrocinadas atingem 25 km quadrados para todos os usuários do sistema.
ru: Рекламные публикации достигают каждого пользователя в системе на расстоянии 5 км.

# claim_place_info_2
source: More visibility and ability to interact with clients as official spokesperson
pt_br: Mais visibilidade e capacidade de interagir com os clientes como porta-voz oficial
ru: Увеличение узнаваемости бренда и возможность взаимодействия с клиентами в качестве официального представителя

# claim_place_info_3
source: Create a place sponsored events and get visibility
pt_br: Crie eventos patrocinados e obtenha visibilidade
ru: Создайте заведение, спонсорские мероприятия и повысьте видимость бренда

# claim_place_info_4
source: Only one able to edit place
pt_br: Seja o único capaz de editar o lugar
ru: Только Вы можете редактировать информацию о заведении

# claim_place_error
source: This place is owned by another user.
pt_br: Este local é de propriedade de outro usuário.
ru: Это место принадлежит другому пользователю.

# claim_place_error_2
source: You already own this place.
pt_br: Você já possui este lugar.
ru: Вы уже являетесь владельцем этого места.

source: Click to start conversation
pt_br: Clique para iniciar a conversa
ru: Нажмите, чтобы начать разговор

source: commented on this.
pt_br: comentou sobre isso.
ru: прокомментировал (a) это.

source: confirmed:
pt_br: confirmado:
ru: подтвердили:

source: CONQUERED
pt_br: CONQUISTOU
ru: ЗАВОЕВАЛИ

source: Constant tracking
pt_br: Rastreamento constante
ru: Постоянное отслеживание

source: Copy address
pt_br: Copiar endereço
ru: Скопировать адрес

source: CREATE
pt_br: CRIAR
ru: СОЗДАТЬ

source: Create Event
pt_br: Criar Evento
ru: Создать мероприятие

source: Create new group
pt_br: Criar novo grupo
ru: Создать новую группу

source: CREATE PLACE
pt_br: CRIAR LUGAR
ru: СОЗДАТЬ МЕСТО

source: Create place name
pt_br: Crie o nome do lugar
ru: Создать заведение

source: created AN EVENT at
pt_br: criou UM EVENTO em
ru: создали МЕРОПРИЯТИЕ в

source: Date
pt_br: Data
ru: Дата

source: Date of birth
pt_br: Data de nascimento
ru: Дата рождения

source: days
pt_br: dias
ru: дней

source: Delete
pt_br: Deletar
ru: Удалить

source: Delete event
pt_br: Deletar evento
ru: Удалить мероприятие

# delete_post
source: Delete this post
pt_br: Deletar essa postagem
ru: Удалить этот пост

source: Device language
pt_br: Idioma do dispositivo
ru: Язык устройства

# describe_group_characteristics
source: Describe the characteristics of your group
pt_br: Descreva as características do seu grupo
ru: Добавьте информацию о группе

source: Details
pt_br: Detalhes
ru: Детали

source: dismiss
pt_br: dispensar
ru: пропустить

source: Edit group description.
pt_br: Editar a descrição do grupo
ru: Редактировать описание группы

source: Edit event
pt_br: Editar evento
ru: Редактировать мероприятие

source: Email sent
pt_br: Email enviado
ru: Письмо отправлено

source: Enter event link
pt_br: Inserir link do evento
ru: Введите ссылку на мероприятие

source: Enter place address
pt_br: Inserir endereço do lugar
ru: Введите местонахождение

source: Enter place name
pt_br: Inserir nome do lugar
ru: Введите название места

source: Enter report message
pt_br: Insira mensagem de reclamação
ru: Введите сообщение

# error_bad_username
source: The username has forbidden characters.
pt_br: O nome de usuário tem caracteres proibidos.
ru: В имени пользователя есть запрещенные символы.

# error_choose_color
source: Please choose a color.
pt_br: Por favor escolha uma cor.
ru: Пожалуйста, выберите цвет.

# error_create_group_no_location
source: Can't create group because device location is unknown.
pt_br: Não é possível criar o grupo porque a localização do dispositivo é desconhecida.
ru: Невозможно создать группу, поскольку местоположение устройства неизвестно.

# error_create_event_name
source: Please enter event name
pt_br: Por favor, insira o nome do evento
ru: Пожалуйста, введите название мероприятия

# error_create_event_date
source: Please enter event date
pt_br: Por favor insira a data do evento
ru: Пожалуйста, введите дату мероприятия

# error_create_event_hour
source: Please enter event hour
pt_br: Por favor insira a hora do evento
ru: Пожалуйста, введите время начала мероприятия

# error_create_place_1
source: Could not create place. Missing active group
pt_br: Não foi possível criar um lugar. Grupo ativo ausente
ru: Не удалось создать место. Отсутствует основная группа

# error_create_place_2
source: Could not create place. Location not available
pt_br: Não foi possível criar um lugar. Localização não disponível
ru: Не удалось создать место. Местоположение не доступно

# error_create_place_3
source: Could not create place. User not logged in
pt_br: Não foi possível criar um lugar. Usuari não esta logado.
ru: Не удалось создать место. Пользователь не авторизован

# error_create_post_no_location
source: Can't create post because device location is unknown.
pt_br: Não é possível criar uma postagem porque a localização do dispositivo é desconhecida.
ru: Не удается создать пост, так как местоположение устройства неизвестно.

# error_generic
source: Sorry, something went wrong.
pt_br: Desculpe, algo deu errado.
ru: Извините, что-то пошло не так.

# error_invalid_link
source: Please enter a valid link.
pt_br: Por favor, insira um link válido.
ru: Пожалуйста, введите верную ссылку.

# error_required_vk_email
source: Please fill your email into your VK account and try again.
pt_br: Por favor, preencha seu e-mail em sua conta VK e tente novamente.
ru: Пожалуйста, введите свой адрес электронной почты в свою учетную запись ВКонтакте и попробуйте снова.

# error_select_group_photo
source: Please select a photo.
pt_br: Por favor, selecione uma foto.
ru: Пожалуйста, выберите фото.

# error_select_one_image_or_video
source: Please select at least one image or video.
pt_br: Por favor, selecione pelo menos uma imagem ou vídeo.
ru: Пожалуйста, выберите хотя бы одно изображение или видео.

# error_username_taken
source: The username is already in use by another account.
pt_br: O nome de usuário já está sendo usado por outra conta.
ru: Это имя пользователя уже используется другой учетной записью.

# error_weak_password
source: The password is too weak.
pt_br: A senha é muito fraca.
ru: Пароль слишком простой

# error_presence_event_in_process
source: Previous operation still in process. Please try again in few moments.
pt_br: Operação anterior ainda em andamento. Por favor, tente novamente em alguns instantes.
ru: Предыдущая операция еще не завершена. Пожалуйста, попробуйте еще раз через несколько минут.

# error_check_in_another_place
source: In order to check in %@, you must check out %@ first.
pt_br: Para fazer check-in em %1$@, você deve dar uma olhada em %2$@ primeiro.
ru: Чтобы отметиться в %1$@, вы должны сначала отменить отметку о посещении в %2$@.

# error_check_in_temporary_place
source: You already did a check in at this region on last 24 hours
pt_br: Você já fez um check-in nesta região nas últimas 24 horas
ru: Вы уже отметили свое местоположение в этом месте за последние 24 часа

# error_no_active_group_post
source: You must be part of a group to add a post.
pt_br: Você deve fazer parte de um grupo para adicionar uma postagem.
ru: Вы должны быть частью группы, чтобы добавить пост.

# error_no_active_group_event
source: You must be part of a group to create a event.
pt_br: Você deve fazer parte de um grupo para criar um evento.
ru: Вы должны быть частью группы, чтобы создать мероприятие.

# error_no_active_group_comment
source: You must be part of a group to comment.
pt_br: Você deve fazer parte de um grupo para comentar.
ru: Вы должны быть частью группы, чтобы комментировать.

# error_no_member_group_post
source: Only group members can create a post.
pt_br: Somente membros do grupo podem criar uma postagem.
ru: Только участники группы могут создавать посты.

# error_no_user_group_post
source: You must login or register to add a post.
pt_br: Você deve entrar ou se registrar para adicionar uma postagem.
ru: Вы должны войти или зарегистрироваться, чтобы добавить пост.

# error_no_user_group_event
source: You must login or register to add a event.
pt_br: Você deve entrar ou se registrar para adicionar um evento.
ru: Вы должны войти или зарегистрироваться, чтобы добавить мероприятие.

# error_no_user_comment
source: You must login or register to add a comment.
pt_br: Você deve entrar ou se registrar para adicionar uma postagem.
ru: Вы должны войти или зарегистрироваться, чтобы добавить пост.

# error_no_user_chat
source: You must login or register to chat.
pt_br: Você deve entrar ou se registrar para conversar.
ru: Вы должны войти или зарегистрироваться, чтобы ответить.

# error_no_user_hide_post
source: You must login or register to hide a post.
pt_br: Você deve fazer o login ou se registrar para ocultar uma postagem.
ru: Вы должны войти или зарегистрироваться, чтобы скрыть пост.

# error_no_user_like_post
source: You must login or register to like a post.
pt_br: Você deve entrar ou se registrar para gostar de um post.
ru: Вы должны войти или зарегистрироваться, чтобы поставить отметку «мне нравиться».

# error_no_user_like_comment
source: You must login or register to like a comment.
pt_br: Você deve entrar ou se registrar para gostar de um comentário.
ru: Вы должны войти или зарегистрироваться, чтобы поставить отметку «мне нравиться».

source: Event name
pt_br: Nome do evento
ru: Название мероприятия

source: Exact Address (Optional)
pt_br: Endereço Exato (Opcional)
ru: Точный адрес (необязательно)

source: Female
pt_br: Fêmea
ru: Женский

source: Finishing purchase…
pt_br: Finalizando compra
ru: Завершить покупку…

source: Followed
pt_br: Seguido
ru: Подписаны

# forgot_password
source: forgot your password?
pt_br: Esqueceu sua senha?
ru: забыли пароль?

# forgot_password_instructions
source: Enter your email address and we'll send you a link to reset your password
pt_br: Digite seu endereço de e-mail e enviaremos um link para redefinir sua senha
ru: Введите адрес электронной почты, и мы отправим вам ссылку для сброса пароля

source: Gender
pt_br: Gênero
ru: Пол

source: Get directions
pt_br: Obter direções
ru: Как добраться

# google_maps_not_installed
source: Please install Google Maps app
pt_br: Por favor, instale o aplicativo do Google Maps
ru: Пожалуйста, установите приложение Google Карты

# hide_post
source: Hide this post
pt_br: Ocultar esta postagem
ru: Скрыть этот пост

source: Hour
pt_br: Hora
ru: Время

source: hours
pt_br: Horas
ru: часа(ов)

# incorrect_password
source: incorrect password. Try again
pt_br: Senha incorreta. Tente novamente
ru: Hеверный пароль. Попробуйте снова

# incorrect_username
source: incorrect username. Try again
pt_br: Nome de usuário incorreto. Tente novamente
ru: Hеверное имя пользователя. Попробуйте снова

# inform_email
source: Please inform your email.
pt_br: Por favor, informe seu email.
ru: Пожалуйста, сообщите ваш адрес электронной почты.

# inform_place_description
source: Please inform place description.
pt_br: Por favor, informe a descrição do lugar.
ru: Пожалуйста, сообщите информацию о месте

source: invalid email
pt_br: e-mail inválido
ru: Hеверный адрес электронной почты

# invalid_group_name
source: group name should be at least 3 characters
pt_br: o nome do grupo deve ter pelo menos 3 caracteres
ru: название группы должно состоять как минимум из 3-х символов

# invalid_description
source: description must have at least %1$d characters
pt_br: a descrição deve ter pelo menos %d caracteres
ru: описание должно содержать не менее %d символов

# invalid_place_name
source: place name should be at least 3 characters
pt_br: o nome do lugar deve ter pelo menos três caracteres
ru: название места должно состоять как минимум из 3-х символов

# invalid_post_title
source: post title should be at least 3 characters
pt_br: o título da postagem deve ter pelo menos três caracteres
ru: заголовок поста должен состоять как минимум из 3-х символов

# invalid_password
source: password should be at least 6 characters
pt_br: A senha deve ter pelo menos 6 caracteres
ru: пароль должен состоять как минимум из 6-и символов

# invalid_repeat_password
source: password does not match
pt_br: senha não corresponde
ru: пароль не совпадает

# invalid_username
source: username cannot be empty
pt_br: nome de usuário não pode estar vazio
ru: имя пользователя не может быть пустым

source: Join Group
pt_br: Juntar-se ao grupo
ru: Вступить в группу

source: JUST LOST
pt_br: PERDEU
ru: ТОЛЬКО ЧТО ПРОИГРАЛИ

source: JUST WON
pt_br: GANHOU
ru: ТОЛЬКО ЧТО ВЫИГРАЛИ

source: Language
pt_br: Idioma
ru: Язык

source: Leave
pt_br: Sair
ru: Выйти

source: Leave Group
pt_br: Deixar o grupo
ru: Выйти из группы

source: Login
pt_br: Entrar
ru: Войти

source: Logout
pt_br: Sair
ru: Выйти

source: Male
pt_br: Macho
ru: Мужской

# manage_groups
source: Manage my groups (admin)
pt_br: Gerenciar meus grupos (admin)
ru: Управлять моими группами (админ)

# menu_ban
source: Ban this member
pt_br: Banir este membro
ru: Заблокировать этого участника

# menu_make_administrator
source: Make this member admin
pt_br: Faça este membro admin
ru: Присвоить пользователю права администратора

# menu_remove_admin
source: Remove admin privilege
pt_br: Remover privilégio de administrador
ru: Убрать права администратора

source: MILES
pt_br: MILHAS
ru: МИЛИ

source: minutes
pt_br: Minutos
ru: минут

source: My feed
pt_br: Minhas notícias
ru: Моя лента новостей

source: My posts
pt_br: Minhas postagens
ru: Мои посты

source: My profile
pt_br: Meu perfil
ru: Мой профиль

source: My subscriptions
pt_br: Minhas inscrições
ru: Мои заведения

source: No messages
pt_br: Sem mensagens
ru: Нет сообщений

source: Not implemented
pt_br: Não implementado
ru: Не выполнено

# not_implemented_edit_profile
source: Profile edit not implemented
pt_br: Edição de perfil não implementada
ru: Редактирование профиля не выполнено

# notification_comment_title
source: New comment
pt_br: Novo comentário
ru: Новый комментарий

# notification_comment_message
source: commented on your post.
pt_br: %@ comentou na sua postagem.
ru: прокомментировал(а) твой пост.

# notification_checkin_title
source: New checkin
pt_br: Novo check-in
ru: Новая отметка о местоположении

# notification_checkin_msg
source: %@ checkin %@
pt_br: %1$@ check-in %2$@
ru: %1$@ отметились в %2$@

source: PAY NOW
pt_br: PAGUE AGORA
ru: ЗАПЛАТИТЬ СЕЙЧАС

source: PASSWORD
pt_br: SENHA
ru: ПАРОЛЬ

source: Place claimed!
pt_br: Lugar reivindicado!
ru: Права на управление заведением получены!

source: Places you follow
pt_br: Lugares que você segue
ru: Места, за которыми вы следите

source: Present:
pt_br: Apresenta:
ru: Представляет:

# private_word
source: Private
pt_br: Privado
ru: Закрытый профиль

source: Photo
pt_br: Foto
ru: Фото

source: POST
pt_br: POSTAR
ru: ОПУБЛИКОВАТЬ

source: Post image
pt_br: Postar Imagem
ru: Опубликовать изображение

source: Post text
pt_br: Postar Texto
ru: Опубликовать текст

source: Post video
pt_br: Postar Vídeo
ru: Опубликовать видео

source: Profile
pt_br: Perfil
ru: Профиль

# public_word
source: Public
pt_br: Público
ru: Открытый

# purchase_in_process
source: Purchase is in process
pt_br: Compra está em processo
ru: Покупка в процессе

source: OFF
pt_br: Desligado
ru: ВЫКЛЮЧИТЬ

source: ON
pt_br: Ligado
ru: ВКЛЮЧИТЬ

source: OR
pt_br: OU
ru: ИЛИ

source: People who reacted
pt_br: Pessoas que reagiram
ru: Люди, которые отреагировал на вашу публикацию

source: Pictures
pt_br: Fotos
ru: Фото

source: Push notifications
pt_br: Notificações via push
ru: Push-уведомления

source: Refresh
pt_br: Atualizar
ru: Обновить

source: Register
pt_br: Registrar
ru: Регистрация

# remove_admin_error
source: Action cannot be completed: you are the only admin of this group
pt_br: A ação não pode ser concluída: você é o único administrador desse grupo
ru: Действие не может быть завершено: вы являетесь единственным администратором этой группы

source: Rename
pt_br: Renomear
ru: Переименовать

source: REPEAT PASSWORD
pt_br: REPITA A SENHA
ru: ПОВТОРИТЕ ПАРОЛЬ

source: Report
pt_br: Reportar
ru: Пожаловаться

# report_place
source: Report this place
pt_br: Reportar este lugar
ru: Пожаловаться

# report_post
source: Flag as inappropriate
pt_br: Reportar essa postagem
ru: Пожаловаться на пост

# report_sent
source: Report sent with success
pt_br: Relatório enviado com sucesso
ru: Сообщение успешно отправлено

source: Reset settings
pt_br: Redefinir configurações
ru: Сбросить настройки

# route_unavailable
source: Route is unavailable
pt_br: Rota indisponível
ru: Маршрут недоступен

source: Save
pt_br: Salvar
ru: Сохранить

source: SAVE CHANGES
pt_br: SALVAR MUDANÇAS
ru: СОХРАНИТЬ ИЗМЕНЕНИЯ

source: See more
pt_br: Ver mais
ru: Узнать больше

source: Send
pt_br: Enviar
ru: Отправить

source: Search chat
pt_br: Pesquisar Chat
ru: Поиск в чате

source: Search group
pt_br: Procurar Grupo
ru: Поиск группы

source: Search place
pt_br: Procurar Lugar
ru: Поиск места

source: Search user
pt_br: Procurar usuário
ru: Поиск пользователя

source: Search Username
pt_br: Pesquisar nome de usuário
ru: Поиск имени пользователя

source: Settings
pt_br: Configurações
ru: Настройки

# social_and_subscriptions
source: Social / Subscriptions
pt_br: Social / Assinaturas
ru: Группы/ Настройки

# sponsored_posts_count
source: %1$d/%2$d sponsored posts
pt_br: %1$d/%2$d postagens patrocinadas
ru: %1$d /%2$d рекламных публикаций

# sponsored_posts_limit_error
source: There is no more sponsored posts available for today
pt_br: Não há mais postagens patrocinadas disponíveis hoje
ru: На сегодня больше нет рекламных публикаций

source: Success
pt_br: Sucesso
ru: Успешно

# subscription_price
source: %@ %@ / month
pt_br: %1$@ %2$@ / mês
ru: %1$@ %2$@ / месяц

source: Terms of service
pt_br: Termos de serviço
ru: Условия использования

source: text cannot be empty
pt_br: o texto não pode estar vazio
ru: поле не должно быть пустым

source: the other place
pt_br: o outro lugar
ru: другое место

source: Type here…
pt_br: Digite aqui…
ru: Введите здесь...

source: Unattending
pt_br: Não Comparecendo
ru: Не пойду

source: Unit
pt_br: Unidade
ru: Единицы измерения

source: USERNAME
pt_br: Nome de Usuário
ru: ИМЯ ПОЛЬЗОВАТЕЛЯ

source: Users confirmed
pt_br: Usuarios Confirmados
ru: Пойдут

# wait_previous_operation
source: Please wait previous operation finish then try again.
pt_br: Por favor, aguarde o término da operação anterior e tente novamente.
ru: Дождитесь завершения предыдущей операции, затем повторите попытку.

# wait_messages_load
source: Please wait messages finish to load
pt_br: Por favor, aguarde as mensagens terminar para carregar
ru: Пожалуйста, дождитесь окончания загрузки сообщений

source: Write anything here
pt_br: Escreva aqui
ru: Напишите что-нибудь здесь

# write_comment
source: Write your comment here
pt_br: Escreva seu comentário aqui
ru: Напишите свой комментарий здесь

source: Write here
pt_br: Escreva aqui
ru: Напишите здесь

source: Write message here
pt_br: Escreva uma mensagem aqui
ru: Напишите сообщение здесь

source: Video
pt_br: Vídeo
ru: Видео

# video_upload_in_progress
source: Video upload in progress…Try again in few seconds
pt_br: Escreva uma mensagem aqui…
ru: Идет загрузка видео… Попробуйте еще раз через несколько секунд

# check_in_error_no_group
source: You must be part of a group to check in.
pt_br: Você deve fazer parte de um grupo para fazer o check-in.
ru: Вы должны быть частью группы, чтобы зарегистрироваться.

source: Delete group
pt_br: Excluir grupo
ru: Удалить группу

# delete_group_question
source: Are you sure you want to delete this group?
pt_br: Tem certeza de que deseja excluir este grupo?
ru: Вы уверены, что хотите удалить эту группу?

source: Delete place
pt_br: Excluir local
ru: Удалить место

# delete_place_question
source: Are you sure you want to delete this place?
pt_br: Tem certeza de que deseja excluir este lugar?
ru: Вы уверены, что хотите удалить это место?

source: Edit group
pt_br: Editar grupo
ru: Редактировать группу

source: Edit place
pt_br: Editar local
ru: Редактировать место

# error_checkin_deleted_place
source: Cannot checkin or follow this place because it's inactive.
pt_br: Não é possível fazer check-in ou seguir este local porque está inativo.
ru: Нет возможности зарегистрироваться или следить за этим местом, потому что оно неактивно.

# error_join_deleted_group
source: This group cannot be joined nor followed because it's inactive.
pt_br: Você não pode se juntar ou seguir este grupo porque está inativo.
ru: Нет возможности присоединиться или подписаться на эту группу, потому что она неактивна.

# error_use_group
source: This group cannot be used because it's inactive.
pt_br: Este grupo não pode ser usado porque está inativo.
ru: Эту группу нельзя использовать, потому что она неактивна.
