Repository: Al2gether90/Orbis-ios-app
Catalog: orbis/*.lproj/Localizable.strings
Languages: pt_br, ru

# error_create_event_date_2
source: Cannot create an event with a past date.
pt_br: Não é possível criar um evento com uma data passada.
ru: Невозможно создать мероприятие с прошедшей датой.

# error_purchase_no_country
source: Cannot proceed with purchase. Country is not defined
pt_br: Não é possível prosseguir com a compra. País não está definido
ru: Не удается продолжить покупку. Страна не определена

# error_paypal_no_plan_id
source: Paypal plan ID is not set. Contact system administrator.
pt_br: O código do plano do Paypal não está definido. Entre em contato com o administrador do sistema.
ru: Условное цифровое обозначение плана Paypal (Paypal plan ID) не установлено. Обратитесь к системному администратору.

# error_paypal_no_user
source: Error: user is not logged in
pt_br: Erro: o usuário não está logado
ru: Ошибка: пользователь не авторизован

# error_video_max_size
source: Cannot select this file. Max allowed size: %1$d mb.
pt_br: Não é possível selecionar este arquivo. Tamanho máximo permitido: %d mb.
ru: Невозможно выбрать этот файл. Максимально допустимый размер: %d мб.

# notification_comment_message_2
source: %@ replied your comment.
pt_br: %@ respondeu seu comentário.
ru: %@ ответил(a) на ваш комментарий.

# notification_chat_title
source: New message
pt_br: Nova mensagem
ru: Новое сообщение

# notification_chat_message
source: %@ sent a message to you
pt_br: %@ enviou uma mensagem para você
ru: %@ отправил(a) вам сообщение

# notification_post_title
source: New post
pt_br: Nova postagem
ru: Новый пост

# notification_post_message
source: %@ added a post on %@
pt_br: %1$@ adicionou uma postagem em %2$@
ru: %1$@ добавил(a) сообщение на %2$@

# notification_lost_place_title
source: Place lost
pt_br: Lugar perdido
ru: Место потеряно

# notification_lost_place_msg
source: %@ won %@ from %@
pt_br: %1$@ ganhou %2$@ de %3$@
ru: %1$@ выиграли %2$@ у %3$@

# notification_won_place_title
source: Place won
pt_br: Lugar ganho
ru: Место выиграно

# notification_won_place_msg
source: %@ won %@
pt_br: %1$@ ganhou %2$@
ru: %1$@ выиграли %2$@

# notification_conquered_place_title
source: Place conquered
pt_br: Lugar conquistado
ru: Место завоевано

# notification_conquered_place_msg
source: %@ conquered %@
pt_br: %1$@ conquistou %2$@
ru: %1$@ завоевали %2$@

source: Please select your country
pt_br: Por favor selecione seu país
ru: Пожалуйста, выберите вашу страну

source: Restarting app
pt_br: Reiniciando aplicativo
ru: Перезагрузка приложения

# snacky_error_load_data
source: Could not load data.
pt_br: Não foi possível carregar os dados.
ru: Не удалось загрузить данные.

# subscription_canceled
source: Subscription cancelled
pt_br: Assinatura cancelada
ru: Подписка была отменена

source: Try again
pt_br: Tente novamente
ru: Попробуйте снова

# video_not_available
source: This video is not available.
pt_br: Este vídeo não está disponível.
ru: Это видео недоступно.

source: Yes
pt_br: Sim
ru: Да

# paypal_agreement_description
source: Monthly subscription allows you to make 3 sponsored posts per day, which will reach all users within a 25 km radius.
pt_br: Assinatura mensal te possibilita fazer 3 posts patrocinados por dia, que chegarão a todos os usuários em um raio de 25 km.
ru: Ежемесячная подписка позволяет вам публиковать 3 рекламных публикаций в день, которые будут охватывать всех пользователей в радиусе 25 км.

source: Enter feedback message
pt_br: Escreva aqui seu comentário
ru: Текст обращения

# error_username_taken_2
source: The email %@ is already in use by another account.
pt_br: O email %@ já está em uso por outra conta.
ru: Данная электронная почта %@ уже используется другой учетной записью.

source: Feedback
pt_br: Comentar
ru: Обратная связь

source: Feedback sent
pt_br: Comentário enviado
ru: Ваше обращение отправлено

# play_store_review
source: Do you want to rate the app on Play Store?
pt_br: Você deseja avaliar o aplicativo na Play Store?
ru: Хотите оценить это приложение?

source: Privacy policy
pt_br: Política de privacidade
ru: Политика конфиденциальности

source: Rate app
pt_br: Avaliar app
ru: Оценить приложение

# rate_title
source: Did you like Orbis?
pt_br: Você está gostando do Orbis?
ru: Вам нравиться Орбис?

source: Retry
pt_br: De novo
ru: Попробовать снова

source: Saving
pt_br: Salvando
ru: Сохранение

source: Thank you!
pt_br: Obrigado!
ru: Спасибо!

# upload_error
source: Upload failed
pt_br: Falha no upload
ru: Загрузка не удалась

source: Uploading
pt_br: Transferindo
ru: Идёт загрузка

source: You subscribed
pt_br: Você assinou
ru: Вы подписались

source: You unsubscribed
pt_br: Assinatura cancelada
ru: Вы отписались

# tutorial_0_0
source: Register here
pt_br: Registre-se aqui
ru: Зарегистрируйтесь здесь

# tutorial_0_1
source: Welcome to Orbis
pt_br: Bem vindo ao Orbis
ru: Добро пожаловать в Orbis

# tutorial_1_0
source: Here is your newsfeed
pt_br: Aqui está o seu feed de notícias
ru: Здесь находится ваша лента новостей

# tutorial_1_1
source: Explore whats happening in the region within 25km radius
pt_br: Explore o que está acontecendo na região em um raio de 25 km
ru: Узнайте, что происходит в регионе в радиусе 25 км

# tutorial_1_2
source: Add your post here
pt_br: Adicione sua postagem aqui
ru: Добавьте свой пост сюда

# tutorial_2_0
source: Here, you can choose the type of the place
pt_br: Aqui, você pode escolher o tipo do lugar
ru: Здесь вы можете выбрать тип места

# tutorial_3_0
source: This is the map where you can uncover the personality groups of the region near you
pt_br: Este é o mapa onde você pode descobrir os grupos de personalidade da região perto de você
ru: Это карта, с помощью который, вы можете исследовать город

# tutorial_4_0
source: Check in here
pt_br: Faça Check-in Aqui !
ru: Отметить свое местоположение здесь

# tutorial_5_0
source: Click here to see more info about the group
pt_br: Clique aqui para ver mais informações sobre o grupo
ru: Нажмите здесь, чтобы увидеть больше информации о группе

# tutorial_5_1
source: Join the group or create a new one
pt_br: Junte-se ao grupo ou crie um novo
ru: Присоединитесь к группе или создайте новую

# tutorial_6_0
source: Places dominated by the group
pt_br: Lugares dominados pelo grupo
ru: Места, завоеванные группой

# tutorial_6_1
source: Newsfeed
pt_br: Notícias
ru: Лента новостей

# tutorial_6_2
source: Calendar of events of the group
pt_br: Calendário de eventos do grupo
ru: Календарь мероприятий

# tutorial_6_3
source: See the members of the group
pt_br: Veja os membros do grupo
ru: Участники группы

# tutorial_7_0
source: Click here to see more info about the place
pt_br: Clique aqui para ver mais informações sobre o local
ru: Нажмите здесь, чтобы чтобы увидеть больше информации о месте

# tutorial_7_1
source: Follow the place
pt_br: Siga o lugar
ru: Сохранить место

# tutorial_7_2
source: See the symbols of the groups that dominated the place
pt_br: Veja os símbolos dos grupos que dominam o lugar
ru: Эмблема группы, которая завоевала место

# tutorial_7_3
source: Click here to create a new place
pt_br: Clique aqui para criar um novo lugar
ru: Нажмите здесь, чтобы создать новое место

# tutorial_8_0
source: The name of the place
pt_br: O nome do lugar
ru: Название заведения

# tutorial_8_1
source: Description
pt_br: Descrição
ru: Описание

# tutorial_8_3
source: Members
pt_br: Membros
ru: Участники

# tutorial_8_4
source: See which group dominates the place
pt_br: Veja qual grupo domina o lugar
ru: Здесь вы можете увидеть, какая группа захватила место

# tutorial_8_5
source: Event calendar
pt_br: Calendário de eventos
ru: Календарь мероприятий

# tutorial_9_0
source: See which group dominates this place
pt_br: Veja qual grupo domina este lugar
ru: Здесь вы можете увидеть, какая группа захватила это место

# tutorial_10_0
source: Explore events happening near you
pt_br: Explore os eventos que acontecem perto de você
ru: Исследуйте мероприятия рядом с вами

# tutorial_10_1
source: Click for more information about event
pt_br: Clique para mais informações sobre o evento
ru: Нажмите здесь, чтобы увидеть больше информации о мероприятии

# tutorial_11_0
source: Personalize the group with own symbol and unique color
pt_br: Personalize o grupo com o próprio símbolo e cor única
ru: Персонализируйте группу, с помощью уникального логотипа своего сообщества

# tutorial_12_0
source: Group circle grows on the map after you check in at the place
pt_br: Círculo de grupo cresce no mapa depois de se fazer o check-in no local
ru: Логотип вашей группы будет увеличиваться на карте при отметке о местоположении

# notification_liked_title
source: New like
pt_br: Nova curtida

# notification_liked_msg_post
source: %@ liked your post
pt_br: %@ curtiu seu post

# notification_liked_msg_comment
source: %@ liked your comment
pt_br: %@ curtiu seu comentário

# notification_liked_msg_image
source: %@ liked your image
pt_br: %@ curtiu sua imagem

# notification_joined_title
source: New member
pt_br: Novo membro

# notification_joined_message
source: %@ joined %@
pt_br: %@ se tornou membro de %@

# check_in_with_group_not_allowed
source: You must wait %@ minutes before check in again.
pt_br: Você deve esperar %@ minutos antes de fazer check in novamente

# welcome_chat_message
source: Hey I'm Felipe, one of the founders of Orbis, how are you liking the app? Do you get the concept? Did you manage to join a group and check-in?
pt_br: Olá, sou Felipe, um dos fundadores do Orbis. Você está gostando do app? Conseguiu entender o conceito? Alguma dificuldade em juntar-se a um grupo e fazer check-in?

# check_in_uppercase
source: CHECK IN
ru: ОТМЕТИЛИСЬ В

source: EMAIL
ru: ЭЛЕКТРОННАЯ ПОЧТА

source: Link
ru: Ссылка

source: KM
ru: КМ

source: OK
ru: ОК
